export const base = [
    {id:1,name:"Филе Енисейского малосолёного муксуна",price:490,weight:100,section:"закуски"},
    {id:2,name:"Икра щуки/омуля/нерки с румяными тостами и сливочным маслом",price:490,weight:100,section:"закуски"},
    {id:3,name:"Омуль малосоленый",price:490,weight:100,section:"закуски"},
    {id:4,name:"Слабосолёная Карельская форель с мочёной брусникой",price:490,weight:100,section:"закуски"},
    {id:5,name:"Форшмак из Олютюрской сельди и кислого яблока",price:390,weight:100,section:"закуски"},
    {id:6,name:"Сельдь собственного засола с молодым картофелем",price:460,weight:60,section:"закуски"},
    {id:7,name:"Строганина из чира",price:460,weight:60,section:"закуски"},
    {id:8,name:"Оливки Гиганти / Каламата / Перчики с рикоттой",price:390,weight:90,section:"закуски"},
    {id:9,name:"Ассорти фермерских сыров с орехами",price:870,weight:210,section:"закуски"},
    {id:10,name:"Сырокопчёная Алтайская оленина",price:450,weight:50,section:"закуски"},
    {id:11,name:"Филе утки холодного копчения",price:470,weight:50,section:"закуски"},
    {id:12,name:"Паштет из фуа-гра",price:580,weight:190,section:"закуски"},
    {id:13,name:"Паштет из оленины с румяными тостами и брусничным джемом",price:450,weight:190,section:"закуски"},
    {id:14,name:"Парфе из заячьей печёнки с ароматом портвейна",price:490,weight:160,section:"закуски"},
    {id:15,name:"Ломтики лося под соусом из печени мурманской трески",price:890,weight:125,section:"закуски"},
    {id:16,name:"Тартар из оленя с тёплым муссм из Пармезана и хрустящими гренками",price:1190,weight:140,section:"закуски"},
    {id:17,name:"Тартар из мраморной говядины",price:1200,weight:200,section:"закуски"},
    {id:18,name:"Сыровяленое ассорти",price:770,weight:160,section:"закуски"},
    {id:19,name:"Домашнее сало на гренках",price:460,weight:120,section:"закуски"},
    {id:20,name:"Домашнее сало на гренках",price:460,weight:120,section:"закуски"},
    {id:21,name:"Боровики с душистым маслом / Грузди со сметано",price:580,weight:110,section:"закуски"},
    

]

export const salad = [
    {id:1,name:"Дальневосточный краб с авокадо и сладким томатом",price:1290,weight:200,section:"салаты"},
    {id:2,name:"Теплый салат с морепродуктами «Сахалин»",price:1190,weight:170,section:"салаты"},
    {id:3,name:"Ростбиф с салатом, огурцом и сладким томатом",price:690,weight:180,section:"салаты"},
    {id:4,name:"Салат с печёной свеклой, авокадо, сладкими томатами и кедровым орехом",price:470,weight:250,section:"салаты"},
    {id:5,name:"Буррата со сладкими томатами",price:850,weight:220,section:"салаты"},
    {id:6,name:"Салат по-деревенски",price:550,weight:250,section:"салаты"},
    {id:7,name:"Сладкие томаты с каперсами, красным луком и кремом бальзамик",price:770,weight:270,section:"салаты"},
    {id:8,name:"Утиная печень со шпинатом и медово- горчичной заправкой",price:690,weight:200,section:"салаты"},
]